/* Localized versions of Info.plist keys */

CFBundleName = "Lesson16_OSXCocoa";
CFBundleShortVersionString = "Lesson16_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson16_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
